{
    "Q&A": [
       {
         "Q": "What is the campus address of NMAM Institute of Technology?",
         "A": "The campus address of NMAM Institute of Technology is: Nitte, Karkala Taluk, Udupi - 574110, Karnataka, India.\nFor more information, visit https://nmamit.nitte.edu.in/contact-nmamit.php"
       },
       {
         "Q": "What are the contact phone numbers for NMAM Institute of Technology?",
         "A": "The contact phone numbers for NMAM Institute of Technology are: +91 - 8258 - 281263 / 281264 / 281248 / 281461 / 281462 / 281463 / 281349, and +91 - 8258 - 281039.\nFor more information, visit https://nmamit.nitte.edu.in/contact-nmamit.php"
       },
       {
         "Q": "What is the email address of the principal of NMAM Institute of Technology?",
         "A": "The email address of the principal of NMAM Institute of Technology is principal_nmamit@nitte.edu.in.\nFor more information, visit https://nmamit.nitte.edu.in/contact-nmamit.php"
       },
       {
         "Q": "What is the email address of the Dean (Admissions) at NMAM Institute of Technology?",
         "A": "The email address of the Dean (Admissions) at NMAM Institute of Technology is krshetty@nitte.edu.in.\nFor more information, visit https://nmamit.nitte.edu.in/contact-nmamit.php"
       },
       {
         "Q": "What is the email address of the Director (CM & D) at NMAM Institute of Technology?",
         "A": "The email address of the Director (CM & D) at NMAM Institute of Technology is reg_nitte@nitte.edu.in.\nFor more information, visit https://nmamit.nitte.edu.in/contact-nmamit.php"
       },
       {
         "Q": "What is the email address of the Chief Warden at NMAM Institute of Technology?",
         "A": "The email address of the Chief Warden at NMAM Institute of Technology is chiefwarden@nmamit.in.\nFor more information, visit https://nmamit.nitte.edu.in/contact-nmamit.php"
       },
       {
         "Q": "What is the email address of the Vice Principal & Dean (Academics) at NMAM Institute of Technology?",
         "A": "The email address of the Vice Principal & Dean (Academics) at NMAM Institute of Technology is viceprincipal.nmamit@nitte.edu.in.\nFor more information, visit https://nmamit.nitte.edu.in/contact-nmamit.php"
       },
       {
         "Q": "What is the email address of the Exam office at NMAM Institute of Technology?",
         "A": "The email address of the Exam office at NMAM Institute of Technology is coe.nmamit@nitte.edu.in.\nFor more information, visit https://nmamit.nitte.edu.in/contact-nmamit.php"
       },
       {
         "Q": "What is the email address of the Deputy Registrar (NDU) at NMAM Institute of Technology?",
         "A": "The email address of the Deputy Registrar (NDU) at NMAM Institute of Technology is dreg@nitte.edu.in.\nFor more information, visit https://nmamit.nitte.edu.in/contact-nmamit.php"
       },
       {
         "Q": "What is the email address of the Public Relations Officer at NMAM Institute of Technology?",
         "A": "The email address of the Public Relations Officer at NMAM Institute of Technology is krishnaraja@nitte.edu.in.\nFor more information, visit https://nmamit.nitte.edu.in/contact-nmamit.php"
       },
       {
         "Q": "What is the email address of the Student Welfare Officer at NMAM Institute of Technology?",
         "A": "The email address of the Student Welfare Officer at NMAM Institute of Technology is shashikanth@nitte.edu.in.\nFor more information, visit https://nmamit.nitte.edu.in/contact-nmamit.php"
       }
    ]
   }
   