[
  {
    "Q": "What is the email of Dr. VENUGOPALA P S?",
    "A": "The email of Dr. VENUGOPALA P S is venugopalaps@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. ANKITHA K?",
    "A": "The email of Dr. ANKITHA K is ankitha.praj@nitte.edu.in"
  },
  {
    "Q": "What is the email of Mr. PRAJWAL HEGDE N?",
    "A": "The email of Mr. PRAJWAL HEGDE N is prajwal.hegde@nitte.edu.in"
  },
  {
    "Q": "What is the email of Ms. ANKITHA SHETTY?",
    "A": "The email of Ms. ANKITHA SHETTY is anki.shetty@nitte.edu.in"
  },
  {
    "Q": "What is the email of Mr. MURALI S IYER?",
    "A": "The email of Mr. MURALI S IYER is muralis.iyer@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. SHARADA U SHENOY?",
    "A": "The email of Dr. SHARADA U SHENOY is sharadauday@nitte.edu.in"
  },
  {
    "Q": "What is the email of Mr. SUDESH RAO?",
    "A": "The email of Mr. SUDESH RAO is sudesh.rao@nitte.edu.in"
  },
  {
    "Q": "What is the email of Ms. DISHA D N?",
    "A": "The email of Ms. DISHA D N is disha.dn@nitte.edu.in"
  },
  {
    "Q": "What is the email of Mr. MAHESH B L?",
    "A": "The email of Mr. MAHESH B L is mahesh.bl@nitte.edu.in"
  },
  {
    "Q": "What is the email of Ms. SWATHI PAI M?",
    "A": "The email of Ms. SWATHI PAI M is swathi.pai@nitte.edu.in"
  },
  {
    "Q": "What is the email of Ms. SNEHA SHETTY R?",
    "A": "The email of Ms. SNEHA SHETTY R is sneha.r@nitte.edu.in"
  },
  {
    "Q": "What is the email of Ms. SMITHA?",
    "A": "The email of Ms. SMITHA is smitha.rai@nitte.edu.in"
  },
  {
    "Q": "What is the email of Ms. RAKSHITHA?",
    "A": "The email of Ms. RAKSHITHA is rakshitha.s@nitte.edu.in"
  },
  {
    "Q": "What is the email of Mr. ANIRUDHAN ADUKKATHAYAR C?",
    "A": "The email of Mr. ANIRUDHAN ADUKKATHAYAR C is anirudhan.c@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. ARUN M KUDUR?",
    "A": "The email of Dr. ARUN M KUDUR is null"
  },
  {
    "Q": "What is the email of Dr. UJWAL P?",
    "A": "The email of Dr. UJWAL P is ujwal.p@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. VIDYA S M?",
    "A": "The email of Dr. VIDYA S M is drvidyasm@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. CHETAN D M?",
    "A": "The email of Dr. CHETAN D M is chetan@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. SHYAMA PRASAD SAJANKILA?",
    "A": "The email of Dr. SHYAMA PRASAD SAJANKILA is shyama.sajankila@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. ANIL KUMAR H S?",
    "A": "The email of Dr. ANIL KUMAR H S is anilkumar@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. VINAYAKA B SHET?",
    "A": "The email of Dr. VINAYAKA B SHET is vinayakabshet@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. SANTHOSH POOJARY?",
    "A": "The email of Dr. SANTHOSH POOJARY is santhoshnellikatte@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. VENKATESH KAMATH H?",
    "A": "The email of Dr. VENKATESH KAMATH H is venkatesh@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. SANDESH K.?",
    "A": "The email of Dr. SANDESH K. is sandeshk@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. ULLAL HARSHINI DEVI?",
    "A": "The email of Dr. ULLAL HARSHINI DEVI is ullalharshini@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. SNEHA NAYAK?",
    "A": "The email of Dr. SNEHA NAYAK is snehanayak@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. LOUELLA CONCEPTA GOVEAS.?",
    "A": "The email of Dr. LOUELLA CONCEPTA GOVEAS. is goveas.louella@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. HARSHITHA M JATHANNA?",
    "A": "The email of Dr. HARSHITHA M JATHANNA is harshithaj@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. I RAMESH MITHANTHAYA?",
    "A": "The email of Dr. I RAMESH MITHANTHAYA is viceprincipal.nmamit@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. A N PARAMESWARAN?",
    "A": "The email of Dr. A N PARAMESWARAN is director.iic@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. ARUN KUMAR BHAT?",
    "A": "The email of Dr. ARUN KUMAR BHAT is arun.bhat@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. SRINATH SHETTY K?",
    "A": "The email of Dr. SRINATH SHETTY K is shettysrinath@nitte.edu.in"
  },
  {
    "Q": "What is the email of Mr. BHANDAGE A. R?",
    "A": "The email of Mr. BHANDAGE A. R is null"
  },
  {
    "Q": "What is the email of Dr. BHOJARAJA B E?",
    "A": "The email of Dr. BHOJARAJA B E is be.bhojaraj@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. RANJITH A?",
    "A": "The email of Dr. RANJITH A is ranjith.anand@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. SHAIK KABEER AHMED?",
    "A": "The email of Dr. SHAIK KABEER AHMED is kabeer@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. SHRIRAM MARATHE?",
    "A": "The email of Dr. SHRIRAM MARATHE is shrirammarathe@nitte.edu.in"
  },
  {
    "Q": "What is the email of M. LOKESH J K?",
    "A": "The email of M. LOKESH J K is lokeshjk@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. PUSHPARAJ?",
    "A": "The email of Dr. PUSHPARAJ is pushparajmanai@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. MITHUN B M?",
    "A": "The email of Dr. MITHUN B M is mithunbm@nitte.edu.in"
  },
  {
    "Q": "What is the email of Dr. SHANMUKHA SHETTY?",
    "A": "The email of Dr. SHANMUKHA SHETTY is shettyshanmukha@nitte.edu.in"
  },
  {
    "Q": "What is the email of Mr. SUNDIP SHENOY?",
    "A": "The email of Mr. SUNDIP SHENOY is sundipshenoy@nitte.edu.in"
  },
  {
    "Q": "What is the email of Mr. GURURAJ ACHARYA?",
    "A": "The email of Mr. GURURAJ ACHARYA is rajnitte@nitte.edu.in"
  },
  {
    "Q": "What is the email of Mr. RAKSHITH KUMAR SHETTY?",
    "A": "The email of Mr. RAKSHITH KUMAR SHETTY is rakshithshetty@nitte.edu.in"
  },
  {
    "Q": "What is the email of Mr. ROSHAN RAI?",
    "A": "The email of Mr. ROSHAN RAI is roshanrai@nitte.edu.in"
  },
  {
    "Q": "What is the email of Mr. MANJUNATH M?",
    "A": "The email of Mr. MANJUNATH M is manjum@nitte.edu.in"
  },
  {
    "Q": "What is the email of Mr. ARJUN K PUNJA?",
    "A": "The email of Mr. ARJUN K PUNJA is null"
  },
  {
    "Q": "What is the email of Mr. THUSHAR SHETTY?",
    "A": "The email of Mr. THUSHAR SHETTY is shettythushar@nitte.edu.in"
  },
  {
    "Q": "What is the email of Mr. PRASHANTH KUMAR K?",
    "A": "The email of Mr. PRASHANTH KUMAR K is prashanthanitte@nitte.edu.in"
  },
  {
    "Q": "What is the email of Mr. PRITHVIRAJ H K?",
    "A": "The email of Mr. PRITHVIRAJ H K is prithvirajhk@nitte.edu.in"
  }
    {
      "Q": "What is the email of Mr. PRADEEP KARANTH?",
      "A": "The email of Mr. PRADEEP KARANTH is pradeepkaranth@nitte.edu.in"
    },
    {
      "Q": "What is the email of Ms. THANUSHREE A HEGDE?",
      "A": "The email of Ms. THANUSHREE A HEGDE is hegdethanu@nitte.edu.in"
    },
    {
      "Q": "What is the email of Ms. DEEKSHITHA K?",
      "A": "The email of Ms. DEEKSHITHA K is deekshitha.k@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. RADHAKRISHNA?",
      "A": "The email of Dr. RADHAKRISHNA is radhakrishna@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. ASHISH SINGH?",
      "A": "The email of Dr. ASHISH SINGH is ashishsingh@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. CHITHRA K?",
      "A": "The email of Dr. CHITHRA K is chithra.k@nitte.edu.in"
    },
    {
      "Q": "What is the email of Mr. SHRINIVASA?",
      "A": "The email of Mr. SHRINIVASA is shrinivasa.naik@nitte.edu.in"
    },
    {
      "Q": "What is the email of Mr. MANJUNATHA A S?",
      "A": "The email of Mr. MANJUNATHA A S is manjunatha.as@nitte.edu.in"
    },
    {
      "Q": "What is the email of Mr. KRISHNA PRASAD D S?",
      "A": "The email of Mr. KRISHNA PRASAD D S is krishnaprasad.cc@nitte.edu.in"
    },
    {
      "Q": "What is the email of Mr. SANDEEP KUMAR S?",
      "A": "The email of Mr. SANDEEP KUMAR S is sandeep.kumar@nitte.edu.in"
    },
    {
      "Q": "What is the email of Mr. CHIDANANDA T?",
      "A": "The email of Mr. CHIDANANDA T is chidananda.t@nitte.edu.in"
    },
    {
      "Q": "What is the email of Ms. MAMATHA  K M?",
      "A": "The email of Ms. MAMATHA  K M is mamatha.km@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. NIRANJAN N. CHIPLUNKAR?",
      "A": "The email of Dr. NIRANJAN N. CHIPLUNKAR is principal_nmamit@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. JYOTHI SHETTY?",
      "A": "The email of Dr. JYOTHI SHETTY is jyothi_shetty@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. D K SREEKANTHA?",
      "A": "The email of Dr. D K SREEKANTHA is sreekantha@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. VENKATRAMANA BHAT P?",
      "A": "The email of Dr. VENKATRAMANA BHAT P is pv.bhat@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. ARAVIND C V?",
      "A": "The email of Dr. ARAVIND C V is Aravinda.cv@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. SARIKA HEGDE?",
      "A": "The email of Dr. SARIKA HEGDE is sarika.hegde@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr.SUDEEPA K B?",
      "A": "The email of Dr.SUDEEPA K B is udeepa@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. RAJU K?",
      "A": "The email of Dr. RAJU K is rajuk@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr.  ANISHA P RODRIGUES?",
      "A": "The email of Dr.  ANISHA P RODRIGUES is anishapr@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. PALLAVI K N?",
      "A": "The email of Dr. PALLAVI K N is pallavi@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. SANNIDHAN M S?",
      "A": "The email of Dr. SANNIDHAN M S is sannidhan@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. SANDEEP KUMAR HEGDE?",
      "A": "The email of Dr. SANDEEP KUMAR HEGDE is sandeephegde@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. SHABARI SHEDTHI B?",
      "A": "The email of Dr. SHABARI SHEDTHI B is shabarishetty@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. RAGHUNANDAN K R?",
      "A": "The email of Dr. RAGHUNANDAN K R is raghunandan@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. RAJALAXMI HEGDE?",
      "A": "The email of Dr. RAJALAXMI HEGDE is rajalaxmihegde@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. PRADEEP KANCHAN?",
      "A": "The email of Dr. PRADEEP KANCHAN is pradeepkanchan@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. VIJAYA MURARI T?",
      "A": "The email of Dr. VIJAYA MURARI T is vijayamurari.t@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. GANESH PAI?",
      "A": "The email of Dr. GANESH PAI is ganesh.pai@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. KEERTHANA B CHIGATERI?",
      "A": "The email of Dr. KEERTHANA B CHIGATERI is keertahanabc@nitte.edu.in"
    },
    {
      "Q": "What is the email of Mr. GURU PRASAD?",
      "A": "The email of Mr. GURU PRASAD is g.prasad@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. SHASHANK SHETTY?",
      "A": "The email of Dr. SHASHANK SHETTY is shashankshetty@nitte.edu.in"
    },
    {
      "Q": "What is the email of Ms. MINU P ABRAHAM.?",
      "A": "The email of Ms. MINU P ABRAHAM. is minupjuly12@nitte.edu.in"
    },
    {
      "Q": "What is the email of Mr. SAMPATH KINI?",
      "A": "The email of Mr. SAMPATH KINI is sampath@nitte.edu.in"
    },
    {
      "Q": "What is the email of Dr. ASMITA POOJARY?",
      "A": "The email of Dr. ASMITA POOJARY is asmitapoojari@nitte.edu.in"
    },
    {
      "Q": "What is the email of Mr. PAWAN HEGDE?",
      "A": "The email of Mr. PAWAN HEGDE is pwnhegde@nitte.edu.in"
    },
    {
      "Q": "What is the email of Ms. SHWETHA G K?",
      "A": "The email of Ms. SHWETHA G K is gk.shwetha@nitte.edu.in"
    },
    {
      "Q": "What is the email of Ms. SAVITHA SHETTY?",
      "A": "The email of Ms. SAVITHA SHETTY is shettysavi1@nitte.edu.in"
    },
    {
      "Q": "What is the email of Mr. PUNEETH R P?",
      "A": "The email of Mr. PUNEETH R P is Puneeth.rp@nitte.edu.in"
    },
    {
      "Q": "What is the email of Ms. MANASA G R?",
      "A": "The email of Ms. MANASA G R is manasagr@nitte.edu.in"
    },
    {
      "Q": "What is the email of Mr. SUNIL KUMAR AITHAL S?",
      "A": "The email of Mr. SUNIL KUMAR AITHAL S is sunilaithal@nitte.edu.in"
    },
    {
      "Q": "What is the email of Ms. ANKITHA A NAYAK?",
      "A": "The email of Ms. ANKITHA A NAYAK is ankitha@nitte.edu.in"
    },
    {
      "Q": "What is the email of Mrs. SHILPA KAREGOUDAR?",
      "A": "The email of Mrs. SHILPA KAREGOUDAR is shilpamk@nitte.edu.in"
    },
    {
      "Q": "What is the email of Mr. ASHWIN SHENOY?",
      "A": "The email of Mr. ASHWIN SHENOY is ashwin.shenoy@nitte.edu.in"
    },
    {
      "Q": "What is the email of Mrs. SOWMYA P?",
      "A": "The email of Mrs. SOWMYA P is sowmya.p@nitte.edu.in"
    },
    {
      "Q": "What is the email of Mr. AKHILRAJ V GADAGKAR?",
      "A": "The email of Mr. AKHILRAJ V GADAGKAR is akhilraj.gadagkar@nitte.edu.in"
    },
    {
      "Q": "What is the email of Ms. JAYAPADMINI KANCHAN?",
      "A": "The email of Ms. JAYAPADMINI KANCHAN is jaya.padmini@nitte.edu.in"
    },
    {
      "Q": "What is the email of Mr. PRITHVIRAJ JAIN?",
      "A": "The email of Mr. PRITHVIRAJ JAIN is prithvi.jain@nitte.edu.in"
    },
    {
      "Q": "What is the email of Ms. RAJASHREE?",
      "A": "The email of Ms. RAJASHREE is rajashree@nitte.edu.in"
    }
        {
          "Q": "What is the email of Ms. JOYLIN PRIYA PINTO?",
          "A": "The email of Ms. JOYLIN PRIYA PINTO is joylinpriya@nitte.edu.in"
        },
        {
          "Q": "What is the email of Ms. ANUSHA ANCHAN?",
          "A": "The email of Ms. ANUSHA ANCHAN is anusha@nitte.edu.in"
        },
        {
          "Q": "What is the email of Ms.AISHWARYA. D. SHETTY?",
          "A": "The email of Ms.AISHWARYA. D. SHETTY is aishwarya.shetty@nitte.edu.in"
        },
        {
          "Q": "What is the email of Mrs. SOUMYA ASHWATH?",
          "A": "The email of Mrs. SOUMYA ASHWATH is soumya.ashwath@nitte.edu.in"
        },
        {
          "Q": "What is the email of Ms. VAISHALI BANGERA?",
          "A": "The email of Ms. VAISHALI BANGERA is vaishali.bangera@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. ROSHAN FERNANDES?",
          "A": "The email of Dr. ROSHAN FERNANDES is roshan_nmamit@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. SURYANARAYANA K?",
          "A": "The email of Dr. SURYANARAYANA K is suryanarayana@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. NAGESH PRABHU?",
          "A": "The email of Dr. NAGESH PRABHU is prabhunagesh@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. M SATYENDRA KUMAR SHET?",
          "A": "The email of Dr. M SATYENDRA KUMAR SHET is Satyendra@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. RAJALAXMI SAMAGA?",
          "A": "The email of Dr. RAJALAXMI SAMAGA is raji.samaga@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. NAYANA SHETTY?",
          "A": "The email of Dr. NAYANA SHETTY is nayanashetty@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. ANITHA MARINA COLACO?",
          "A": "The email of Dr. ANITHA MARINA COLACO is anithamp81@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. K. LATHA SHENOY?",
          "A": "The email of Dr. K. LATHA SHENOY is lathashenoy@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. GIRISHA JOSHI?",
          "A": "The email of Dr. GIRISHA JOSHI is girishjoshi85@nitte.edu.in"
        },
        {
          "Q": "What is the email of Mr. NAVEEN J?",
          "A": "The email of Mr. NAVEEN J is naveenchikmaglur@nitte.edu.in"
        },
        {
          "Q": "What is the email of Mr. PRADEEP KUMAR?",
          "A": "The email of Mr. PRADEEP KUMAR is pradeep@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. DINESH SHETTY?",
          "A": "The email of Dr. DINESH SHETTY is dinesh1383@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr.  KRISHNA RAO?",
          "A": "The email of Dr.  KRISHNA RAO is null"
        },
        {
          "Q": "What is the email of Mr. DHANANJAYA B?",
          "A": "The email of Mr. DHANANJAYA B is Dhananjay.b@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. N S S RAMAKRISHNA?",
          "A": "The email of Dr. N S S RAMAKRISHNA is ramakrishna.n@nitte.edu.in"
        },
        {
          "Q": "What is the email of Mr. MAHABALESHWARA SHARMA K?",
          "A": "The email of Mr. MAHABALESHWARA SHARMA K is mahabaleshwara@nitte.edu.in"
        },
        {
          "Q": "What is the email of Ms. RAKSHA ADAPPA?",
          "A": "The email of Ms. RAKSHA ADAPPA is raksha@nitte.edu.in"
        },
        {
          "Q": "What is the email of Mr. RAVIKIRAN RAO M?",
          "A": "The email of Mr. RAVIKIRAN RAO M is ravikiranraom@nitte.edu.in"
        },
        {
          "Q": "What is the email of Mr. GURURAJ K?",
          "A": "The email of Mr. GURURAJ K is raos2k@nitte.edu.in"
        },
        {
          "Q": "What is the email of Mr. MD ABDUL RAHEMAN?",
          "A": "The email of Mr. MD ABDUL RAHEMAN is mararkeri@nitte.edu.in"
        },
        {
          "Q": "What is the email of Ms. SWATHI HATWAR H?",
          "A": "The email of Ms. SWATHI HATWAR H is hswathihatwar@nitte.edu.in"
        },
        {
          "Q": "What is the email of Mr. ANAND BHAT B?",
          "A": "The email of Mr. ANAND BHAT B is anand.bhat@nitte.edu.in"
        },
        {
          "Q": "What is the email of Ms. SWATHI K?",
          "A": "The email of Ms. SWATHI K is swathi.k@nitte.edu.in"
        },
        {
          "Q": "What is the email of Ms. PALIMARU APARNA?",
          "A": "The email of Ms. PALIMARU APARNA is palimaruaparna@nitte.edu.in"
        },
        {
          "Q": "What is the email of Ms.NUTANA SHETTY?",
          "A": "The email of Ms.NUTANA SHETTY is nutanakshetty@nitte.edu.in"
        },
        {
          "Q": "What is the email of Mr. ANUP SHETTY?",
          "A": "The email of Mr. ANUP SHETTY is anup.shetty@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. K RAJESH SHETTY?",
          "A": "The email of Dr. K RAJESH SHETTY is krshetty@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. REKHA BHANDARKAR?",
          "A": "The email of Dr. REKHA BHANDARKAR is rekhabhandarkar@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. K V S S S S SAIRAM?",
          "A": "The email of Dr. K V S S S S SAIRAM is drsairam@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. VEENA DEVI SHASTRIMATH V.?",
          "A": "The email of Dr. VEENA DEVI SHASTRIMATH V. is veenadevi@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. PRABHA NIRANJAN?",
          "A": "The email of Dr. PRABHA NIRANJAN is prabhan@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. K S SHIVAPRAKASHA?",
          "A": "The email of Dr. K S SHIVAPRAKASHA is shivaprakasha.ks@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. KRISHNANAND SHET?",
          "A": "The email of Dr. KRISHNANAND SHET is konikrishna@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. SUBRAMANYA BHAT?",
          "A": "The email of Dr. SUBRAMANYA BHAT is sbhat22@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. SHANKAR B B?",
          "A": "The email of Dr. SHANKAR B B is shankarbb@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. VIDYA KUDVA?",
          "A": "The email of Dr. VIDYA KUDVA is vidyakudva@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. DURGA PRASAD?",
          "A": "The email of Dr. DURGA PRASAD is durgaprasad@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. ROOPA B HEGDE?",
          "A": "The email of Dr. ROOPA B HEGDE is roopabhegde@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. SUKESH RAO M?",
          "A": "The email of Dr. SUKESH RAO M is sukesh@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. MAMATHA GIRISH?",
          "A": "The email of Dr. MAMATHA GIRISH is mamatha.girish@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. SHRIVIDYA G?",
          "A": "The email of Dr. SHRIVIDYA G is shrividyagp@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. PADMAVATHI K?",
          "A": "The email of Dr. PADMAVATHI K is padmavathik@nitte.edu.in"
        },
        {
          "Q": "What is the email of Dr. SUSHMA P S?",
          "A": "The email of Dr. SUSHMA P S is pssushma@nitte.edu.in"
        },
        {
          "Q": "What is the email of Mr. MAHAVEERA K?",
          "A": "The email of Mr. MAHAVEERA K is mahaveera _nmamit@nitte.edu.in"
        },
        {
          "Q": "What is the email of Ms. SUNITHA LASRADO?",
          "A": "The email of Ms. SUNITHA LASRADO is sunithadsouza@nitte.edu.in"
        }
            {
              "Q": "What is the email of Dr. SATHEESH RAO?",
              "A": "The email of Dr. SATHEESH RAO is Satheesh.rao@nitte.edu.in"
            },
            {
              "Q": "What is the email of Dr. NARENDRA K C?",
              "A": "The email of Dr. NARENDRA K C is narendra@nitte.edu.in"
            },
            {
              "Q": "What is the email of Dr. SHIVAKUMAR B R?",
              "A": "The email of Dr. SHIVAKUMAR B R is shivkumarbr@nitte.edu.in"
            },
            {
              "Q": "What is the email of Dr. ANUSHA R SHARATH?",
              "A": "The email of Dr. ANUSHA R SHARATH is anushar@nitte.edu.in"
            },
            {
              "Q": "What is the email of Dr. BOMMEGOWDA K B?",
              "A": "The email of Dr. BOMMEGOWDA K B is bgowda_kbl@nitte.edu.in"
            },
            {
              "Q": "What is the email of Dr. KAVITHA S?",
              "A": "The email of Dr. KAVITHA S is kavitha@nitte.edu.in"
            },
            {
              "Q": "What is the email of Mr. RAVINDRA K S?",
              "A": "The email of Mr. RAVINDRA K S is ravindraks@nitte.edu.in"
            },
            {
              "Q": "What is the email of Mr. PRADYUMNA G R?",
              "A": "The email of Mr. PRADYUMNA G R is pradyumna@nitte.edu.in"
            },
            {
              "Q": "What is the email of Dr. CHARISHMA?",
              "A": "The email of Dr. CHARISHMA is shettycharishma@nitte.edu.in"
            },
            {
              "Q": "What is the email of Ms. NIJU RAJAN?",
              "A": "The email of Ms. NIJU RAJAN is nijurajan@nitte.edu.in"
            },
            {
              "Q": "What is the email of Ms. SHUBHA B.?",
              "A": "The email of Ms. SHUBHA B. is shubhab@nitte.edu.in"
            },
            {
              "Q": "What is the email of Mr. ANIL KUMAR BHAT.?",
              "A": "The email of Mr. ANIL KUMAR BHAT. is anilkumarbhat@nitte.edu.in"
            },
            {
              "Q": "What is the email of Mr. SUDARSHANA?",
              "A": "The email of Mr. SUDARSHANA is sudarshan.rao@nitte.edu.in"
            },
            {
              "Q": "What is the email of Mr. DILEEP KUMAR M J?",
              "A": "The email of Mr. DILEEP KUMAR M J is dileepmj@nitte.edu.in"
            },
            {
              "Q": "What is the email of Ms.NAGAPRIYA KAMATH?",
              "A": "The email of Ms.NAGAPRIYA KAMATH is nagapriyakamath@nitte.edu.in"
            },
            {
              "Q": "What is the email of Mr. KARTHIK?",
              "A": "The email of Mr. KARTHIK is karthikamin@nitte.edu.in"
            },
            {
              "Q": "What is the email of Ms. LAVANYA?",
              "A": "The email of Ms. LAVANYA is lavanya.bl@nitte.edu.in"
            },
            {
              "Q": "What is the email of Ms. DEEPA K?",
              "A": "The email of Ms. DEEPA K is k.deepa7@nitte.edu.in"
            },
            {
              "Q": "What is the email of Ms. ANUPAMA B?",
              "A": "The email of Ms. ANUPAMA B is anupamaece@nitte.edu.in"
            },
            {
              "Q": "What is the email of Ms. RAMYA SHETTY?",
              "A": "The email of Ms. RAMYA SHETTY is ramyahegdep@nitte.edu.in"
            },
            {
              "Q": "What is the email of Ms. ASHWINI K?",
              "A": "The email of Ms. ASHWINI K is ashwinik@nitte.edu.in"
            },
            {
              "Q": "What is the email of Ms. SHANKARI N.?",
              "A": "The email of Ms. SHANKARI N. is shankarimn@nitte.edu.in"
            },
            {
              "Q": "What is the email of Ms. HARSHITHA BHAT.?",
              "A": "The email of Ms. HARSHITHA BHAT. is harshithabhat@nitte.edu.in"
            },
            {
              "Q": "What is the email of Dr. ASHWINI B?",
              "A": "The email of Dr. ASHWINI B is ashwinib@nitte.edu.in"
            },
            {
              "Q": "What is the email of Dr. BALASUBRAMANI R?",
              "A": "The email of Dr. BALASUBRAMANI R is balasubramani.r@nitte.edu.in"
            },
            {
              "Q": "What is the email of Dr. KARUNA PANDIT?",
              "A": "The email of Dr. KARUNA PANDIT is karunapandit@nitte.edu.in"
            },
            {
              "Q": "What is the email of Dr. KARTHIK PAI B. H.?",
              "A": "The email of Dr. KARTHIK PAI B. H. is karthikpai@nitte.edu.in"
            },
            {
              "Q": "What is the email of Dr. VASUDEVA?",
              "A": "The email of Dr. VASUDEVA is Vasudeva.acharya@nitte-edu.in"
            },
            {
              "Q": "What is the email of Dr. RAVI B?",
              "A": "The email of Dr. RAVI B is ravib671@nitte.edu.in"
            },
            {
              "Q": "What is the email of Dr. USHA DIVAKARLA?",
              "A": "The email of Dr. USHA DIVAKARLA is ushad@nitte.edu.in"
            },
            {
              "Q": "What is the email of Dr. MANJULA GURURAJ RAO?",
              "A": "The email of Dr. MANJULA GURURAJ RAO is dr.manjulagururajh@nitte.edu.in"
            },
            {
              "Q": "What is the email of Dr.SUMATHI PAWAR?",
              "A": "The email of Dr.SUMATHI PAWAR is drsumathi@nitte.edu.in"
            },
            {
              "Q": "What is the email of Dr. NAGANNA CHETTY?",
              "A": "The email of Dr. NAGANNA CHETTY is naganna.chetty@nitte.edu.in"
            },
            {
              "Q": "What is the email of Dr. JASON ELROY MARTIS?",
              "A": "The email of Dr. JASON ELROY MARTIS is jason1987martis@nitte.edu.in"
            },
            {
              "Q": "What is the email of Dr. BOLA SUNIL KAMATH?",
              "A": "The email of Dr. BOLA SUNIL KAMATH is sunilkamath@nitte.edu.in"
            },
            {
              "Q": "What is the email of Dr. MANJUNATHA?",
              "A": "The email of Dr. MANJUNATHA is manjunatha.msh@nitte.edu.in"
            },
            {
              "Q": "What is the email of Mr. DEVIDAS?",
              "A": "The email of Mr. DEVIDAS is devidasbhat@nitte.edu.in"
            },
            {
              "Q": "What is the email of Mr. VASUDEVA PAI?",
              "A": "The email of Mr. VASUDEVA PAI is paivasudeva@nitte.edu.in"
            },
            {
              "Q": "What is the email of Ms. DEEPA?",
              "A": "The email of Ms. DEEPA is deepashetty17@nitte.edu.in"
            },
            {
              "Q": "What is the email of Ms. RASHMI NAVEEN?",
              "A": "The email of Ms. RASHMI NAVEEN is rashmin@nitte.edu.in"
            },
            {
              "Q": "What is the email of Mr. ABHISHEK S RAO?",
              "A": "The email of Mr. ABHISHEK S RAO is abhishekrao@nitte.edu.in"
            },
            {
              "Q": "What is the email of Dr. VAIKUNTH PAI?",
              "A": "The email of Dr. VAIKUNTH PAI is vaikunth.pai@nitte.edu.in"
            },
            {
              "Q": "What is the email of Ms. CHINMAI SHETTY?",
              "A": "The email of Ms. CHINMAI SHETTY is chinmai@nitte.edu.in"
            },
            {
              "Q": "What is the email of Mr. SRIKANTH BHAT K.?",
              "A": "The email of Mr. SRIKANTH BHAT K. is srikanthbhatk@nitte.edu.in"
            },
            {
              "Q": "What is the email of Ms. ALAKA ANANTH?",
              "A": "The email of Ms. ALAKA ANANTH is alaka_ananth@nitte.edu.in"
            },
            {
              "Q": "What is the email of Mr. SANTHOSH S?",
              "A": "The email of Mr. SANTHOSH S is santhosh.s@nitte.edu.in"
            },
            {
              "Q": "What is the email of Ms. PREETHI SALIAN K?",
              "A": "The email of Ms. PREETHI SALIAN K is preethi.salian@nitte.edu.in"
            },
            {
              "Q": "What is the email of Mr. KRISHNARAJ RAO?",
              "A": "The email of Mr. KRISHNARAJ RAO is krishnaraj.rao@nitte.edu.in"
            },
            {
              "Q": "What is the email of Ms. PRATHYAKSHINI?",
              "A": "The email of Ms. PRATHYAKSHINI is prathyakshini@nitte.edu.in"
            },
            {
              "Q": "What is the email of Ms. PRATHEEKSHA HEGDE N?",
              "A": "The email of Ms. PRATHEEKSHA HEGDE N is pratheeksha.hegde@nitte.edu.in"
            }
                {
                  "Q": "What is the email address of Ms. ANUSHA N?",
                  "A": "The email address of Ms. ANUSHA N is anusha24@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Ms. TANZILA NARGIS?",
                  "A": "The email address of Ms. TANZILA NARGIS is tanzilanargis@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Ms. ASHWITHA C THOMAS?",
                  "A": "The email address of Ms. ASHWITHA C THOMAS is ashwitha.thomas@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. SHRINIVASA RAO B.R.?",
                  "A": "The email address of Dr. SHRINIVASA RAO B.R. is coe.nmamit@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. SUBRAHMANYA BHAT K.?",
                  "A": "The email address of Dr. SUBRAHMANYA BHAT K. is subrahmanyabhat@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. SUDESH BEKAL?",
                  "A": "The email address of Dr. SUDESH BEKAL is sudeshbekal@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. SRINIVASA PAI P.?",
                  "A": "The email address of Dr. SRINIVASA PAI P. is srinivasapai@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. NARASIMHA MARAKALA?",
                  "A": "The email address of Dr. NARASIMHA MARAKALA is nmarakala@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. MALLIKAPPA?",
                  "A": "The email address of Dr. MALLIKAPPA is drmallikappa@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. NARASIMHA K. BAILKERI?",
                  "A": "The email address of Dr. NARASIMHA K. BAILKERI is nkbailkeri@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. GURURAJ UPADHYAYA?",
                  "A": "The email address of Dr. GURURAJ UPADHYAYA is gururaj@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. M. ANANTHA KRISHNA SOMAYAJI?",
                  "A": "The email address of Dr. M. ANANTHA KRISHNA SOMAYAJI is aksomayaji8@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. UDAYA D?",
                  "A": "The email address of Dr. UDAYA D is udaya_d@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. KUMAR H. S.?",
                  "A": "The email address of Dr. KUMAR H. S. is urkumar2006@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. AJIT M. HEBBALE?",
                  "A": "The email address of Dr. AJIT M. HEBBALE is ajith.hebbale@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. VIJEESH V?",
                  "A": "The email address of Dr. VIJEESH V is vijeeshv@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. NITHIN KUMAR?",
                  "A": "The email address of Dr. NITHIN KUMAR is nithinmech33@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. GRYNAL D'MELLO?",
                  "A": "The email address of Dr. GRYNAL D'MELLO is grynal@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. SURESH SHETTY?",
                  "A": "The email address of Dr. SURESH SHETTY is shettysuresh09@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. VIDYASAGAR SHETTY?",
                  "A": "The email address of Dr. VIDYASAGAR SHETTY is vidyasagarshetty@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Mr. RAVISHANKAR BHAT S?",
                  "A": "The email address of Mr. RAVISHANKAR BHAT S is ravishankarbhat@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. RAVINDRA?",
                  "A": "The email address of Dr. RAVINDRA is ravindra@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Mr. P. VENKATESH MURTHY?",
                  "A": "The email address of Mr. P. VENKATESH MURTHY is pvenkateshmurthy@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. AUSTINE DINESH D'SOUZA?",
                  "A": "The email address of Dr. AUSTINE DINESH D'SOUZA is austindinesh@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. SANTHOSH G.?",
                  "A": "The email address of Dr. SANTHOSH G. is santhug099@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. H.S SHARATH CHANDRA?",
                  "A": "The email address of Dr. H.S SHARATH CHANDRA is sharathchandrahs@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. VISHWANATHA J. S.?",
                  "A": "The email address of Dr. VISHWANATHA J. S. is vishwajs@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. DILIP KUMAR K.?",
                  "A": "The email address of Dr. DILIP KUMAR K. is dilk333@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. DIVIJESH PUNINCHATHAYA P.?",
                  "A": "The email address of Dr. DIVIJESH PUNINCHATHAYA P. is divijesh@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Mr. RAJATH N. RAO?",
                  "A": "The email address of Mr. RAJATH N. RAO is rajathnrao@gmail.com."
                },
                {
                  "Q": "What is the email address of Dr. KRISHNAPRASAD S?",
                  "A": "The email address of Dr. KRISHNAPRASAD S is kprao@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Mr. RAVIKIRAN KAMATH B.?",
                  "A": "The email address of Mr. RAVIKIRAN KAMATH B. is ravikiran@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Mr. SRINIVAS PRABHU M.?",
                  "A": "The email address of Mr. SRINIVAS PRABHU M. is srikles@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Mr. MANJUNATH MAIYA?",
                  "A": "The email address of Mr. MANJUNATH MAIYA is manjunath.maiya@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Mr. GAUTAMA HEBBAR A.?",
                  "A": "The email address of Mr. GAUTAMA HEBBAR A. is gouthamahebbar@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Mr. BHASKARA P?",
                  "A": "The email address of Mr. BHASKARA P is bhaskarap@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Mr. MOHAN POOJARI?",
                  "A": "The email address of Mr. MOHAN POOJARI is mohan@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Mr. SUNIL KUMAR SHETTY?",
                  "A": "The email address of Mr. SUNIL KUMAR SHETTY is sunilkumarshetty@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Mr. RAGHAVENDRA PAI K.?",
                  "A": "The email address of Mr. RAGHAVENDRA PAI K. is pai7raghu@gmail.com."
                },
                {
                  "Q": "What is the email address of Dr. MELWYN RAJESH CASTELINO?",
                  "A": "The email address of Dr. MELWYN RAJESH CASTELINO is melwyn@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. MURALIDHARA?",
                  "A": "The email address of Dr. MURALIDHARA is drmuralidhara@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. VEERESHA R. K.?",
                  "A": "The email address of Dr. VEERESHA R. K. is veereshark@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. RASHMI P SHETTY?",
                  "A": "The email address of Dr. RASHMI P SHETTY is iprashmi@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Dr. ADARSH RAI?",
                  "A": "The email address of Dr. ADARSH RAI is adarsh.rai@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Mr. RANJITH BHAT?",
                  "A": "The email address of Mr. RANJITH BHAT is ranjith,bhat@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Ms. RAJASHREE NAMBIAR P?",
                  "A": "The email address of Ms. RAJASHREE NAMBIAR P is rajashree.n@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Mr. VINCENT LINISH DSOUZA?",
                  "A": "The email address of Mr. VINCENT LINISH DSOUZA is vincentldsouza@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Ms. PRATHIKSHA PAI?",
                  "A": "The email address of Ms. PRATHIKSHA PAI is prathiksha.pai@nitte.edu.in."
                },
                {
                  "Q": "What is the email address of Mr. PRASAD PRABHU?",
                  "A": "The email address of Mr. PRASAD PRABHU is prasadprabhu@nitte.edu.in."
                }
              ]
              