{
 "Q&A": [
    {
      "Q": "What is the refundable deposit of NET Hostels at Nitte?",
      "A": "The refundable deposit of NET Hostels at Nitte is Rs. 15,000.\nFor more information, visit https://nmamit.nitte.edu.in/img/hostel/HostelFees2024-25.jpg"
    },
    {
      "Q": "What is the mess advance including general charges and electricity per semester?",
      "A": "The mess advance including general charges and electricity is Rs. 25,000 per semester.\nFor more information, visit https://nmamit.nitte.edu.in/img/hostel/HostelFees2024-25.jpg"
    },
    {
      "Q": "How much is the admission fee of NET Hostels at Nitte?",
      "A": "The admission fee of NET Hostels at Nitte is Rs. 1,100.\nFor more information, visit https://nmamit.nitte.edu.in/img/hostel/HostelFees2024-25.jpg"
    },
    {
      "Q": "What is the total cost for a single bath attached room?",
      "A": "The total cost for a single bath attached room is Rs. 111,100.\nFor more information, visit https://nmamit.nitte.edu.in/img/hostel/HostelFees2024-25.jpg"
    },
    {
      "Q": "What is the mess advance including general charges and (AC) electricity per semester?",
      "A": "The mess advance including general charges and (AC) electricity is Rs. 30,000 per semester.\nFor more information, visit https://nmamit.nitte.edu.in/img/hostel/HostelFees2024-25.jpg"
    },
    {
      "Q": "Is there separate hostels for Gents and ladies?",
      "A": "Yes, there is.\nFor more information, visit https://nmamit.nitte.edu.in/img/hostel/HostelFees2024-25.jpg"
    },
    {
      "Q": "What is the annual rent and total fees for the hostel accommodations at NITTE for Gents in 2024-25?",
      "A": "The annual rent and total fees for Gents at NITTE for the year 2024-25 vary based on the type of accommodation. Here is a breakdown of the fees:\n- Single Bath attached: Annual Rent - Rs. 70,000, Total - Rs. 1,11,100\n- Twin Sharing Bath attached: Annual Rent - Rs. 55,000, Total - Rs. 96,100\n- Triple Sharing Common bath: Annual Rent - Rs. 30,000, Total - Rs. 71,100\n- Twin Sharing Common bath: Annual Rent - Rs. 35,000, Total - Rs. 76,100\n- Twin Sharing Bath attached (Block IV & V/ VI & VII): Annual Rent - Rs. 55,000, Total - Rs. 96,100\n- Twin Sharing AC - Bath attached: Annual Rent - Rs. 85,000, Total - Rs. 1,31,100\nFor more information, visit https://nmamit.nitte.edu.in/img/hostel/HostelFees2024-25.jpg"
    },
    {
      "Q": "What is the annual rent and total fees for the hostel accommodations at NITTE for Ladies in 2024-25?",
      "A": "The annual rent and total fees for Ladies at NITTE for the year 2024-25 are as follows:\n- Triple Sharing Common bath (I): Annual Rent - Rs. 33,000, Total - Rs. 74,100\n- Twin Sharing Bath attached : Annual Rent - Rs. 55,000, Total - Rs. 96,100\n- Twin Sharing AC - Bath attached: Annual Rent - Rs. 85,000, Total - Rs. 1,31,100\n- Triple Sharing Common bath(block IV): Annual Rent - Rs. 30,000, Total - Rs. 71,100\n- Twin Sharing Bath attached(block IV): Annual Rent - Rs. 60,000, Total - Rs. 101,100\nFor more information, visit https://nmamit.nitte.edu.in/img/hostel/HostelFees2024-25.jpg"
    },
    {
      "Q": "Where will the first year boys get accommodated?",
      "A": "They will get accommodated only in block II or VI (triple sharing).\nFor more information, visit https://nmamit.nitte.edu.in/img/hostel/HostelFees2024-25.jpg"
    }
 ]
}
