{
  "Q&A": [
    {
      "Q": "What is the eligibility criteria and amount of scholarship for the Vidyasiri Scholarship?",
      "A": "The Vidyasiri Scholarship is for students whose native place is over 5kms from the college, with over 50% marks in the previous year, and parents' income below Rs.2.5 Lakhs. The scholarship amount is Rs.15,000 per year."
    },
    {
      "Q": "What is the eligibility criteria and amount of scholarship for the AICTE GATE scholarship for M.Tech. students?",
      "A": "The AICTE GATE scholarship is for GATE exam scorers, providing Rs.12,400 per month."
    },
    {
      "Q": "What is the eligibility criteria and amount of scholarship for the AICTE PRAGATI Scholarship Scheme for Girls?",
      "A": "The AICTE PRAGATI Scholarship is for girls admitted to the 1st year of a Degree/Diploma course in an AICTE approved institution, with a family income not exceeding 8 lakhs per annum. The scholarship covers tuition fees up to Rs. 30,000 and provides Rs. 2,000 per month for incidental charges."
    },
    {
      "Q": "What is the eligibility criteria and amount of scholarship for the Saksham Scholarship Scheme for Specially Abled Students?",
      "A": "The Saksham Scholarship is for specially-abled students with a disability of not less than 40% and a family income not exceeding 8 lakhs per annum. The scholarship covers tuition fees up to Rs. 30,000 and provides Rs. 2,000 per month for incidental charges."
    },
    {
      "Q": "What is the eligibility criteria and amount of scholarship for the Beedi Scholarship?",
      "A": "The Beedi Scholarship is for children of Beedi workers, providing Rs.15,000 per year."
    },
    {
      "Q": "What is the eligibility criteria and amount of scholarship for the MHRD or Central sector scholarship?",
      "A": "The MHRD scholarship is for students with above 80% marks in 12th standard and parents' income below Rs.6 Lakhs, offering Rs.10,000 per year."
    },
    {
      "Q": "What are the criteria for fee waivers at the institution?",
      "A": "Fee waivers are granted based on high merit and annual income below Rs.8.00 Lakhs."
    },
    {
      "Q": "How much is the estimated cost of boarding and lodging in hostels per year?", 
      "A": "The estimated cost is Rs.90,000 per year."
    },
        {
          "Q": "What are the eligibility criteria and amount of scholarship for the Epass Scholarship for Other Backward Classes (OBC) & General Merit students of Karnataka?",
          "A": "The Epass Scholarship is for students with parents' annual income below Rs.1 Lakh, providing Rs.18,090 per year."
        },
        {
          "Q": "What is the eligibility criteria and amount of scholarship for the Military Scholarship for children of Soldiers?",
          "A": "The Military Scholarship covers the government tuition fee of Rs.47,000 per year."
        },
        {
          "Q": "What is the eligibility criteria and amount of scholarship for the KitturChennamma Scholarship for Female students?",
          "A": "The KitturChennamma Scholarship amount varies depending on PU marks and BPL card holder status."
        },
        {
          "Q": "What is the eligibility criteria and amount of scholarship for the Merit Scholarship for male students?",
          "A": "The Merit Scholarship amount varies depending on PU marks and BPL card holder status."
        },
        {
          "Q": "What is the eligibility criteria and amount of scholarship for the Dharmasthala Scholarship?",
          "A": "The Dharmasthala Scholarship is for students whose parents are Dharmasthala group members, providing Rs.10,000 per year based on PU marks."
        },
        {
          "Q": "What is the eligibility criteria and amount of scholarship for the Adani Scholarship for students residing around Nandikur?",
          "A": "The Adani Scholarship is for students residing within 10 kms around Nandikur, but the specific amount is not mentioned."
        },
        {
          "Q": "What is the eligibility criteria and amount of scholarship for the Minority Category Scholarship for Muslim/Christian/Jains/Sikh students?",
          "A": "The Merit Cum Means Scholarship is for students with income below 2.5 Lakhs and 50% & above marks, providing 80% to 100% government tuition fee."
        },
        {
            "source": "https://nmamit.nitte.edu.in/img/Mandatory.pdf"
        }
      ]
}
