{
    "questions_and_answers": [
      {
        "Q": "What is the Twinning Program offered by Nitte (Deemed to be University) in collaboration with Penn State University, Harrisburg?",
        "A": "It allows students of BTech in Computer Science Engineering at Nitte Mahalinga Adyanthaya Memorial Institute of Technology (NMAMIT) to complete part of their study at Penn State University (PSU), Harrisburg."
      },
      {
        "Q": "What type of university is Pennsylvania State University (PSU)?",
        "A": "PSU is a public state-related land-grant research university with campuses and facilities throughout Pennsylvania, USA."
      },
      {
        "Q": "What is the rank of Pennsylvania State University (PSU) in the QS World University Rankings of 2023?",
        "A": "PSU is ranked 93rd in the QS World University Rankings of 2023."
      },
      {
        "Q": "How is Nitte (Deemed to be University) rated in terms of accreditation and ranking?",
        "A": "Nitte (Deemed to be University) is accredited by the National Assessment & Accreditation Council, Government of India with an 'A+' Grade and is ranked 65th in the National Institutional Ranking Framework (NIRF) of India in 2023."
      },
      {
        "Q": "What opportunities does the Twinning Program provide for students?",
        "A": "It offers an international learning environment, training in advanced laboratories, and opportunities to enhance cultural competence and networking for future career growth."
      },
      {
        "Q": "What is the objective of the Twinning Program?",
        "A": "The objective is to provide students with the opportunity to study at a highly reputed American university and gain international exposure."
      },
      {
        "Q": "How is the Twinning Program structured?",
        "A": "It follows a model of 2+1+1, with students completing their third year at Penn State University, Harrisburg."
      },
      {
        "Q": "What benefits do students receive by studying at Penn State University (PSU) under the Twinning Program?",
        "A": "Students receive access to advanced laboratories, an international learning environment, and opportunities for networking and cultural competence enhancement."
      },
      {
        "Q": "What is the approval status of the Twinning Program?",
        "A": "The Twinning Program has received approval from the All India Council for Technical Education (AICTE)."
      },
      {
        "Q": "How are the credits earned by students at Penn State University, Harrisburg, recognized?",
        "A": "The credits earned at PSU, Harrisburg, are recognized towards the degree requirements through a bipartite agreement between NitteDU and PSU."
      },
      {
        "Q": "What is the significance of completing the 3rd year at Penn State University, Harrisburg, in the Twinning program?",
        "A": "It provides students with an opportunity to experience international education, gain exposure to different teaching methodologies, and enhance their academic and cultural competence."
      },
      {
        "Q": "What does the bipartite agreement between NitteDU and PSU entail?",
        "A": "The bipartite agreement outlines the terms and conditions for credit transfer, ensuring that the credits earned at PSU are recognized by NitteDU towards the completion of the degree requirements."
      },
      {
        "Q": "How does completing the 3rd year at PSU benefit students in terms of their academic and professional development?",
        "A": "It allows students to access advanced facilities, engage with industry experts, and broaden their perspectives, enhancing their readiness for the global workforce."
      },
    {
      "Q": "How are the credits earned at Penn State Harrisburg transferred back to NitteDU?",
      "A": "The credits earned at Penn State Harrisburg are transferred back to NitteDU through the established partnership and agreement between the two institutions."
    },
    {
      "Q": "What degree do students receive upon successfully completing the Twinning Program?",
      "A": "Students who successfully complete the program receive a B.Tech in Computer Science Engineering from Nitte (Deemed to be University)."
    },
    {
      "Q": "How does transferring to Penn State Harrisburg benefit NitteDU students in terms of academic and professional growth?",
      "A": "Transferring to Penn State Harrisburg provides NitteDU students with access to advanced resources, internship opportunities, and a global learning environment, enhancing their academic and professional skills and preparing them for future career endeavors."
    },
    {
      "Q": "how will be the selection of candidates?",
      "A": "Selection of candidates will be based on their academic performance."
    },
    {
      "Q": "What are the prerequisites for acceptance into the semesters of study at Penn State Harrisburg?",
      "A": "Students must have earned a minimum of 80 credits by the end of the second year at Nitte with a cumulative grade point average (CGPA) of 6.25 on the Nitte Grading Scale, which is equivalent to 2.5 on the Penn State grading scale."
    },
    {
      "Q": "How many credits are NitteDU students expected to complete upon transfer to Penn State Harrisburg for the third year?",
      "A": "NitteDU students are expected to complete 65 credits during their third year at Penn State Harrisburg."
    },
    {
      "Q": "what is the program fee of this twinning program?",
      "A": "For detailed program fee structure please visit https://nmamit.nitte.edu.in/btech_cse_twinningprogram.php"
    }
    ]
  }
  